{
    "items": [
        {
            "title": "«Το Εθνικό Κτηματολόγιο στην πράξη»: Ο Δικηγορικός Σύλλογος Καβάλας φωτίζει τις εξελίξεις",
            "description": "Εκδήλωση στην Αίθουσα της Μεγάλης Λέσχης σε συνεργασία με το Διατμηματικό Πρόγραμμα Μεταπτυχιακών Σπουδών του ΑΠΘ \nThe post «Το Εθνικό Κτηματολόγιο στην πράξη»: Ο Δικηγορικός Σύλλογος Καβάλας φωτίζει τις εξελίξεις appeared first on KAVALA POST.\n",
            "link": "https:\/\/www.kavalapost.gr\/top-news\/333232\/to-ethniko-ktimatologio-stin-praxi-o-dikigorikos-syllogos-kavalas-fotizei-tis-exelixeis\/",
            "image": "https:\/\/www.kavalapost.gr\/wp-content\/uploads\/2019\/10\/ktimatologio-768x512.jpg",
            "source": "www.kavalapost.gr"
        },
        {
            "title": "Επιστημονική ημερίδα στην Καβάλα: «Το Εθνικό Κτηματολόγιο στην πράξη»",
            "description": "ΕΠΙΣΤΗΜΟΝΙΚΉ ΗΜΕΡΊΔΑ ΠΡΟΣΚΛΗΣΗ &#8211; ΠΡΟΓΡΑΜΜΑ Το Διατμηματικό Πρόγραμμα Μεταπτυχιακών Σπουδών του ΑΠΘ «Κτηματολόγιο: Νομικές, τεχνικές και περιβαλλοντικές διαστάσεις»&#8230;\nThe post Επιστημονική ημερίδα στην Καβάλα: «Το Εθνικό Κτηματολόγιο στην πράξη» appeared first on Καβάλα, Πρωϊνή, Ραδιόφωνο, Εφημερίδα της Καβάλας, νέα, καβάλα ειδήσεις, μικρές αγγελίες.\n",
            "link": "https:\/\/www.proininews.gr\/epistimoniki-imerida-stin-kavala-to-ethniko-ktimatologio-stin-praxi\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.proininews.gr"
        },
        {
            "title": "ΟΠΕΚΕΠΕ: Φαγοπότι σε βάρος χιλιάδων αγροτών και κτηνοτρόφων – της Ζωής Κίτσου",
            "description": "Η Κοινή Αγροτική Πολιτική (Κ.Α.Π.) της Ευρωπαϊκής Ένωσης (Ε.Ε.) στηρίζει τους γεωργούς στον ρόλο τους, ως παρόχων υψηλής ποιότητας τροφίμων, σε προσιτές τιμές για τους πολίτες της Ε.Ε. Στο ελληνικό Μητρώο Αγροτών και Αγροτικών Εκμεταλλεύσεων (Μ.Α.Α.Ε.) είναι εγγεγραμμένοι 680.000 αγρότες και κτηνοτρόφοι οι οποίοι είναι δικαιούχοι ευρωπαϊκών ενισχύσεων και προγραμμάτων, αρκεί να πληρούν τα κριτήρια [&#8230;]\nThe post ΟΠΕΚΕΠΕ: Φαγοπότι σε βάρος χιλιάδων αγροτών και κτηνοτρόφων &#8211; της Ζωής Κίτσου appeared first on Kavala Portal.\n",
            "link": "https:\/\/www.kavala-portal.gr\/opekepe-fagopoti-se-varos-chiliadon-ag\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.kavala-portal.gr"
        },
        {
            "title": "Water Technology Merger: Greek Unibios to Acquire Majority of France’s Osmosun",
            "description": "Unibios will contribute €1.61 million in cash and transfer 30% of Watera International’s share capital to Osmosun.Unibios Holdings S.A., a Greece-based investment group focused on environmental technologies, is poised to acquire a 65% majority stake in Osmosun S.A., a French company specializing in solar-powered desalination. The deal will be executed through Unibios’ Luxembourg-based water treatment subsidiary, Watera International S.A., marking a strategic expansion of its footprint in the global water reuse and treatment sector. The acquisition will be completed through a combination of cash and equity contributions. Unibios will contribute €1.61 million in cash and transfer 30% of Watera International’s share capital to Osmosun. An additional €390,000 in cash will be invested by several long-standing Osmosun shareholders to support the transaction. Osmosun, listed on Euronext Growth Paris under the ticker ALWTR, was founded in 2014 and is headquartered in Gellainville, France. The company designs, manufactures, and installs desalination systems that use solar energy to convert seawater and brackish water into potable water. Its patented OSMOSUN® technology is capable of operating without batteries, using solar energy during the day and switching to the grid or alternative energy sources when needed for 24-hour operation. With more than 70 installations across 27 countries, Osmosun serves a wide range of sectors, including remote communities, municipalities, hotels, mining operations, and humanitarian emergency sites. The transaction is subject to shareholder approval at Osmosun’s general meeting scheduled for June 30, 2025. Shareholders will base their decision on an independent expert’s report that will assess the fairness of the proposed deal. Shareholders representing over 65% of Osmosun’s capital have already committed to supporting the transaction, indicating strong backing from within the company. Completion of the deal also hinges on regulatory clearance from the French financial markets authority, the Autorité des Marchés Financiers (AMF). Unibios is seeking a waiver from the AMF that would exempt it from launching a mandatory public offer for the remaining Osmosun shares. Another condition is the approval of Osmosun’s 2024 financial statements by its shareholders. As of May 22, 2025, Osmosun had a market capitalization of approximately €5.3 million. The transaction values the company at €4.042 million, or €0.72 per share. Upon completion, Unibios will hold 65% of Osmosun’s share capital and voting rights. Osmosun will then become the parent company of Unibios’ Water Treatment division, integrating its own operations with those of Watera. According to Unibios’ financial disclosures, the assets being transferred to Osmosun have a book value of €4.97 million. In return, Unibios expects to receive approximately 11.43 million Osmosun shares, valued at around €10.8 million based on the share price as of May 22. Following the deal, Unibios anticipates several changes to its consolidated financial statements. Minority interests are expected to rise by €2.5 million, equity attributable to shareholders will decrease by €2.1 million, and total equity will increase by €0.4 million. Unibios views this acquisition as a strategic move grounded in the value of Osmosun’s patented desalination technology and its appeal in the growing market for sustainable water solutions. Watera’s efficient manufacturing capabilities are expected to reduce production costs for Osmosun’s products, making them more competitive. Watera’s established sales and marketing infrastructure will also help drive international growth. Conversely, Watera gains access to key water reuse and treatment markets in France and other French-speaking regions, benefiting from Osmosun’s market presence and technical expertise. As a result, Osmosun’s financial performance is expected to improve significantly following the integration of Watera’s operations. Assuming regulatory approval from the AMF, the transaction is expected to close on June 30, 2025. There will be no changes to the shareholder structure of Unibios as a result of the deal.#ENGLISH_EDITION",
            "link": "https:\/\/www.dnews.gr\/eidhseis\/news-in-english\/529203\/water-technology-merger-greek-unibios-to-acquire-majority-of-france-s-osmosun",
            "image": "https:\/\/www.dnews.gr\/media\/k2\/items\/cache\/0f8570cccf8e6131adeca78868c20ea6_L.jpg",
            "source": "www.dnews.gr"
        },
        {
            "title": "Η «Ομάδα Αλήθειας» γιορτάζει 13 χρόνια με Γεωργιάδη, Μαρινάκη και Πορτοσάλτε",
            "description": "Χαράς ευαγγέλια για τη δεξιά και ακροδεξιά αφού η Ομάδα Αλήθειας της Νέας Δημοκρατίας κάνει το επίσημο coming out της&#8230;\nΤο άρθρο Η «Ομάδα Αλήθειας» γιορτάζει 13 χρόνια με Γεωργιάδη, Μαρινάκη και Πορτοσάλτε εμφανίστηκε πρώτα στο Documento.\n",
            "link": "https:\/\/www.documentonews.gr\/article\/o-omada-alitheias-giortazei-13-xronia-me-georgiadi-marinaki-kai-portosalte\/",
            "image": "https:\/\/www.documentonews.gr\/wp-content\/uploads\/2025\/05\/omada_alhtheias-768x512.jpg",
            "source": "www.documentonews.gr"
        },
        {
            "title": "Δρομοκαΐτειο: «Θα πω στον οδηγό του ασθενοφόρου που με συμπαθεί να κάνει στάση» - Οι διάλογοι της ψυχιάτρου ντίλερ",
            "description": "Οι συνομιλίες που φέρνει στο φως το protothema.gr δείχνουν ότι η ψυχίατρος δεν τηρούσε ούτε τα προσχήματα – Τα τηλεφωνήματα με τους πελάτες μέσα από το ασθενοφόρο και η οργή της όταν κατάλαβε ότι την παρακολουθούν αστυνομικοί της Ασφάλειας",
            "link": "https:\/\/www.protothema.gr\/greece\/article\/1646962\/dromokaiteio-tha-po-ston-odigo-tou-asthenoforou-pou-me-subathei-na-kanei-stasi-oi-dialogoi-tis-psuhiatrou-diler\/?utm_source=rss",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.protothema.gr"
        },
        {
            "title": "AI: Νέο μοντέλο εκβίασε μηχανικό με αποκάλυψη της εξωσυζυγικής του σχέσης",
            "description": "Το πρωτοποριακό μοντέλο τεχνητής νοημοσύνης παρουσιάζει ανησυχητικές συμπεριφορές, οι οποίες ώθησαν την εταιρεία Anthropic να ενισχύσει τα μέτρα ασφαλείας της",
            "link": "https:\/\/www.tovima.gr\/2025\/05\/29\/texnologia\/ai-neo-montelo-ekviase-mixaniko-me-apokalypsi-tis-eksosyzygikis-tou-sxesis\/",
            "image": "https:\/\/www.tovima.gr\/wp-content\/uploads\/2025\/05\/29\/chat-1024x683.jpg",
            "source": "www.tovima.gr"
        },
        {
            "title": "«Διαζύγιο» Μασκ με Τραμπ: Πώς ράγισε το «γυαλί» ανάμεσα στους δύο συνεργάτες",
            "description": "Η συμφωνία για την τεχνητή νοημοσύνη, η διαμάχη για το κόστος του κράτους και τα παράπονα για τη συμπεριφορά του Μασκ.",
            "link": "https:\/\/www.tovima.gr\/2025\/05\/29\/explainers\/diazygio-mask-me-tramp-pos-ragise-to-gyali-anamesa-stous-dyo-synergates\/",
            "image": "https:\/\/www.tovima.gr\/wp-content\/uploads\/2025\/05\/29\/trump-musk-1024x683.jpg",
            "source": "www.tovima.gr"
        },
        {
            "title": "Παναιτωλικός: Εμεινε και ο Μαυρίας! ",
            "description": "Ο Παναιτωλικός έκανε το «κόλπο γκρόσο» και συμφώνησε με τον Χάρη Μαυρία σε νέο συμβόλαιο συνεργασίας. Ο διεθνής μπακ υπέγραψε μέχρι το 2027. ",
            "link": "https:\/\/www.gazzetta.gr\/football\/superleague\/2448035\/panaitolikos-emeine-kai-o-mayrias",
            "image": "https:\/\/www.gazzetta.gr\/sites\/default\/files\/styles\/article_main_image\/public\/2025-01\/mavrias_chatzitheodoridis_intime.jpg?itok=2tK4TR8R",
            "source": "www.gazzetta.gr"
        },
        {
            "title": "Τσέλσι: Ο Έντσο Μαρέσκα κοίταξε τον πάγκο του και ο τελικός του Conference League τελείωσε",
            "description": "Ο Αντώνης Καρπετόπουλος γράφει στο blog του πως όταν ο Εντσο Μαρέσκα κοίταξε τον πάγκο του ο τελικός του Conference League τελείωσε. Και γιατί αντίθετα με τους προηγούμενους ετούτος ήταν κομμάτι άνισος.  ",
            "link": "https:\/\/www.gazzetta.gr\/football\/champions-league\/2448022\/tselsi-o-entso-mareska-koitaxe-ton-pagko-toy-kai-o-telikos-toy",
            "image": "https:\/\/www.gazzetta.gr\/sites\/default\/files\/styles\/article_main_image\/public\/2025-05\/chelsea_conference_league_2.jpg?itok=mTVA5zq-",
            "source": "www.gazzetta.gr"
        },
        {
            "title": "Σίσσυ Χρηστίδου: «Με τον Θοδωρή ήμασταν σε δυο διαφορετικούς γάμους! Κατέρρευσε ο κόσμος μου με το διαζύγιο»",
            "description": "Το πρωί της Πέμπτης 29\/55, η Σίσσυ Χρηστίδου παραχώρησε συνέντευξη στη Φαίη Σκορδά και στο Buongiorno, ανοίγοντας την καρδιά της για όλα όσα την απασχολούν. Μίλησε για τις δυσκολίες που αντιμετώπισε στην τηλεόραση, αλλά και για το δύσκολο διαζύγιό της με τον Θοδωρή Μαραντίνη. Με αφορμή την ανανέωση του συμβολαίου της στο MEGA με τη Barking Well για το Χαμογέλα και Πάλι, επισήμανε: «Αυτή [&#8230;]\nΤο άρθρο Σίσσυ Χρηστίδου: «Με τον Θοδωρή ήμασταν σε δυο διαφορετικούς γάμους! Κατέρρευσε ο κόσμος μου με το διαζύγιο» εμφανίστηκε πρώτα στο Ελεύθερος Τύπος.\n",
            "link": "https:\/\/eleftherostypos.gr\/lifestyle\/sissy-christidou-me-ton-thodori-imastan-se-dyo-diaforetikous-gamous-katerrefse-o-kosmos-mou-me-to-diazygio",
            "image": "https:\/\/eleftherostypos.gr\/wp-content\/uploads\/2025\/05\/sissy-1jpg-1024x576.webp",
            "source": "eleftherostypos.gr"
        },
        {
            "title": "LG ψυγεία ντουλάπες: Μεγάλη χωρητικότητα που συνδυάζεται με κάθε στιλ",
            "description": "Η LG Electronics (LG), διαθέτει ένα ευρύ φάσμα ψυγείων τύπου ντουλάπα που ανταποκρίνονται στις ανάγκες του σύγχρονου νοικοκυριού, με βασικό χαρακτηριστικό τη μεγάλη χωρητικότητα. Η μεγάλη χωρητικότητα δεν αποτελεί πλέον πολυτέλεια, αλλά σημαντική προϋπόθεση για λειτουργικότητα στην κουζίνα, και η LG προσφέρει ένα μεγάλο εύρος επιλογών που διακρίνονται για το στιλ, και την τεχνολογία αιχμής [&#8230;]\nΤο άρθρο LG ψυγεία ντουλάπες: Μεγάλη χωρητικότητα που συνδυάζεται με κάθε στιλ εμφανίστηκε πρώτα στο Ελεύθερος Τύπος.\n",
            "link": "https:\/\/eleftherostypos.gr\/business\/lg-psygeia-ntoulapes-megali-choritikotita-pou-syndyazetai-me-kathe-stil",
            "image": "https:\/\/eleftherostypos.gr\/wp-content\/uploads\/2025\/05\/lg-ref-instaview-1024x576.jpeg",
            "source": "eleftherostypos.gr"
        },
        {
            "title": "Ντορέττα Παπαδημητρίου: Αιφνιδιάστηκε όταν ρωτήθηκε για τον Γιώργο Γεροντιδάκη [βίντεο]",
            "description": "H Ντορέττα Παπαδημητρίου μίλησε στις τηλεοπτικές κάμερες το βράδυ της Τετάρτης 27\/5 και αναφέρθηκε στην στο ενδεχόμενο να επιστρέψει ξανά στον ρόλο της παρουσιάστριας. «Δεν θέλω να τα αλλάξω όλα πάνω μου αλλά, υπάρχουν μέρες που θα ξυπνήσω και θα πω “Θεέ μου, τι έχει γίνει εδώ τώρα; Πως θα γίνει αυτή η αναστήλωση;”» είπε [&#8230;]\nΤο άρθρο Ντορέττα Παπαδημητρίου: Αιφνιδιάστηκε όταν ρωτήθηκε για τον Γιώργο Γεροντιδάκη [βίντεο] εμφανίστηκε πρώτα στο Ελεύθερος Τύπος.\n",
            "link": "https:\/\/eleftherostypos.gr\/lifestyle\/ntoretta-papadimitriou-aifnidiastike-otan-rotithike-gia-ton-giorgo-gerontidaki-vinteo",
            "image": "https:\/\/eleftherostypos.gr\/wp-content\/uploads\/2025\/05\/stigmiotypo-othonis-2025-05-29-121944.png",
            "source": "eleftherostypos.gr"
        },
        {
            "title": "Χαλκίδα: Συνελήφθη από τους αστυνομικούς ο 50χρονος που απειλούσε ότι θα αυτοκτονήσει",
            "description": "Συνελήφθη ο περίπου 50 ετών υποψήφιος αυτόχειρας που απειλούσε ότι θα αυτοκτονήσει και θα πάρει μαζί του την οικογένειά του στο διαμέρισμα του 2ου ορόφου που μένει μαζί με την κατάκοιτη μητέρα του στην οδό Αρεθούσης της Χαλκίδας. Σύμφωνα με την τοπική ιστοσελίδα eviaonline.gr είναι παντρεμένος με δύο παιδιά και το τελευταίο διάστημα ήταν άνεργος [&#8230;]",
            "link": "https:\/\/www.makeleio.gr\/%ce%b5%cf%80%ce%b9%ce%ba%ce%b1%ce%b9%cf%81%ce%bf%cf%84%ce%b7%cf%84%ce%b1\/chalkida-synelifthi-apo-tous-astynomikous-o-50chronos-pou-apeilouse-oti-tha-aftoktonisei\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.makeleio.gr"
        },
        {
            "title": "Λίβανος: Ένας νεκρός σε ισραηλινό βομβαρδισμό στην πόλη Γιάτερ",
            "description": "Το υπουργείο Υγείας του Λιβάνου ανακοίνωσε ότι ένας άνδρας σκοτώθηκε την Τρίτη 27 Μαΐου εξαιτίας ισραηλινού πλήγματος στο νότιο τμήμα της χώρας, παρά τη συμφωνηθείσα κατάπαυση πυρός μεταξύ Ισραήλ και Χεζμπολάχ. «Πλήγμα του ισραηλινού εχθρού» εναντίον μοτοσικλέτας στοίχισε τη ζωή σε έναν άνδρα στην κοινότητα Γιάτερ της περιοχής Μπιντ Τζμπέιλ, αναφέρει η ανακοίνωση του υπουργείου. [&#8230;]",
            "link": "https:\/\/www.makeleio.gr\/%ce%b5%cf%80%ce%b9%ce%ba%ce%b1%ce%b9%cf%81%ce%bf%cf%84%ce%b7%cf%84%ce%b1\/livanos-enas-nekros-se-israilino-vomvardismo-stin-poli-giater\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.makeleio.gr"
        },
        {
            "title": "Χαλάει ο καιρός – Έρχεται τετραήμερη κακοκαιρία με ισχυρές καταιγίδες",
            "description": "Έρχονται ισχυρές τοπικά καταιγίδες που μπορεί να συνοδεύονται από αυξημένη συχνότητα κεραυνών, μεγάλο όγκο νερού ακόμη και χαλάζι – Ανάρτηση Μαρουσάκη για το πώς θα εξελιχθεί ο καιρός σήμερα",
            "link": "https:\/\/www.tanea.gr\/2025\/05\/29\/greece\/xalaei-o-kairos-erxetai-tetraimeri-kakokairia-me-isxyres-kataigides\/",
            "image": "https:\/\/www.tanea.gr\/wp-content\/uploads\/2025\/05\/kairos-2-1.jpg",
            "source": "www.tanea.gr"
        },
        {
            "title": "Καλλιθέα: Το συγκινητικό «αντίο» στην 7χρονη Αγγελίνα από τους συμμαθητές της",
            "description": "Για να της δείξουν πόσο την αγαπούν, τα μικρά παιδιά κόλλησαν στα τζάμια των τάξεων στο 23ο Δημοτικό στην Καλλιθέα ζωγραφιές και μηνύματα – «Σε αγαπάμε, ποτέ δεν σε ξεχνάμε» γράφει σε πολλά από αυτά",
            "link": "https:\/\/www.tanea.gr\/2025\/05\/29\/greece\/kallithea-to-sygkinitiko-antio-stin-7xroni-aggelina-apo-tous-symmathites-tis\/",
            "image": "https:\/\/www.tanea.gr\/wp-content\/uploads\/2025\/05\/500475919_1025503369728136_2511763543608722179_n-1024x768.jpg",
            "source": "www.tanea.gr"
        },
        {
            "title": "Νέο POS και ψηφιακή ταμειακή μηχανή μαζί",
            "description": "Το Connect all in one μπορεί να βελτιώσει την καθημερινότητα της επιχείρησής σας.",
            "link": "https:\/\/www.tanea.gr\/2025\/05\/29\/market\/neo-pos-kai-psifiaki-tameiaki-mixani-mazi\/",
            "image": "https:\/\/www.tanea.gr\/wp-content\/uploads\/2025\/05\/iStock-2154055019-1-1024x675.jpg",
            "source": "www.tanea.gr"
        },
        {
            "title": "ΕΚΚΟΜΕΔ: Μετακομίζει στο νέο «σπίτι του κινηματογράφου», στο εμβληματικό Μέγαρο Δεληγιώργη στο κέντρο της Αθήνας",
            "description": "Το Μέγαρο Δεληγιώργη σχεδιάστηκε από τον διακεκριμένο αρχιτέκτονα Ερνέστο Τσίλλερ - Ήταν η έδρα της Ταινιοθήκης της Ελλάδος για πάνω από τρεις δεκαετίες ",
            "link": "https:\/\/www.zougla.gr\/politismos\/ekkomed-metakomizei-sto-neo-spiti-tou-kinimatografou-sto-emvlimatiko-megaro-deligiorgi-sto-kentro-tis-athinas\/",
            "image": "https:\/\/zouglablob.blob.core.windows.net\/zougla-files\/Uploads\/2025\/05\/29\/78kdkdieie7888.jpg",
            "source": "www.zougla.gr"
        },
        {
            "title": "«Πόσο ακόμα θέλετε;» Λύγισε στον ΟΗΕ ο πρέσβης της Παλαιστίνης",
            "description": "Βίντεο με το συγκλονιστικό ξέσπασμα του Ριάντ Μανσούρ στο Συμβούλιο Ασφαλείας",
            "link": "https:\/\/www.zougla.gr\/kosmos\/poso-akoma-thelete-lygise-ston-oie-o-presvis-tis-palaistinis\/",
            "image": "https:\/\/zouglablob.blob.core.windows.net\/zougla-files\/Uploads\/2025\/05\/29\/Z37812342322223323.jpg",
            "source": "www.zougla.gr"
        },
        {
            "title": "Ταινίες Πρώτης Προβολής: Η εκθαμβωτική Τζέσικα Λανγκ και το σχέδιο του Γουές Άντερσον",
            "description": "Οι ταινίες που έρχονται στις αίθουσες την Πέμπτη 29 Μαΐου ",
            "link": "https:\/\/www.zougla.gr\/politismos\/tainies-protis-provolis-i-ekthamvotiki-tzesika-langk-kai-to-schedio-tou-goues-anterson\/",
            "image": "https:\/\/zouglablob.blob.core.windows.net\/zougla-files\/Uploads\/2025\/05\/29\/8rrtoppphgghg.jpg",
            "source": "www.zougla.gr"
        },
        {
            "title": "Ηλεία: Λήστεψαν εργάτες γης με όπλο και μαχαίρι",
            "description": "Οι αδίστακτοι δράστες άρπαξαν 5 χιλιάδες ευρώ και 10 κινητά ενώ δεν δίστασαν να χτυπήσουν και τον ένα μετανάστη εργάτη ",
            "link": "https:\/\/www.zougla.gr\/greece\/ileia-listepsan-ergates-gis-me-oplo-kai-machairi\/",
            "image": "https:\/\/zouglablob.blob.core.windows.net\/zougla-files\/Uploads\/2025\/05\/29\/metana.jpg",
            "source": "www.zougla.gr"
        },
        {
            "title": "Δένδιας για SAFE: Κανονισμός της Κερκόπορτας – Πυρά κατά Τουρκίας και ΕΕ",
            "description": "«Για να υπάρξει η Ευρώπη οφείλει να εδράζεται σε κοινές αρχές και κοινή αντίληψη απειλής για το πρότυπο της ζωής αλλιώς αυτοϋπονομεύεται»",
            "link": "https:\/\/www.ethnos.gr\/Politics\/article\/367783\/dendiasgiasafekanonismosthskerkoportaspyrakatatoyrkiaskaiee",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.ethnos.gr"
        },
        {
            "title": "Μητέρα διέκοψε την αγωγή της κόρης της που νοσεί από φυματίωση και εξαφανίστηκε - Την αναζητούν οι Αρχές",
            "description": "Συναγερμός έχει σημάνει στο νησί",
            "link": "https:\/\/www.ethnos.gr\/greece\/article\/367782\/rodosmhteradiekopsethnagoghthskorhsthspoypasxeiapofymatiosh",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.ethnos.gr"
        }
    ]
}