{
    "items": [
        {
            "title": "Ολυμπιακός: Οι ηγετικές ομιλίες των Ελ Αραμπί, Γιόβετιτς και Φορτούνη πριν τον ιστορικό τελικό του Conference League (vid)",
            "description": "Δείτε το βίντεο που δημοσίευσε η ΠΑΕ Ολυμπιακός με τα όσα είπαν στους συμπάικτες τους οι Ελ Αραμπί, Γιόβετιτς και Φορτούνης, στα αποδυτήρια της Opap Arena πριν τον ιστορικό τελικό με την Φιορεντίνα.",
            "link": "https:\/\/www.in.gr\/2025\/05\/29\/sports\/football\/conference-league\/olympiakos-oi-igetikes-omilies-ton-el-arampi-giovetits-kai-fortouni-prin-ton-istoriko-teliko-tou-conference-league-vid\/",
            "image": "https:\/\/www.in.gr\/wp-content\/uploads\/2025\/05\/30567304763407634-600x461.jpg",
            "source": "www.in.gr"
        },
        {
            "title": "Eurobank: Έκδοση 500 εκατ. ευρώ σε Πρόσθετα Μέσα Κατηγορίας 1 με συντριπτική υπερκάλυψη",
            "description": "\nΗ Eurobank Ergasias Υπηρεσιών και Συμμετοχών Ανώνυμη Εταιρεία ανακοίνωσε την επιτυχή τιμολόγηση της πρώτης της έκδοσης Πρόσθετων Μέσων Κατηγορίας 1 (Additional Tier 1 Notes – ...  \nTo άρθρο Eurobank: Έκδοση 500 εκατ. ευρώ σε Πρόσθετα Μέσα Κατηγορίας 1 με συντριπτική υπερκάλυψη δημοσιεύτηκε στο NewsIT .\n",
            "link": "https:\/\/www.newsit.gr\/oikonomia\/megales-epixeiriseis\/Eurobank-ekdosi-500-ekat-eyro-se-prostheta-mesa-katigorias-1-me-syntriptiki-yperkalypsi\/4394063\/",
            "image": "https:\/\/www.newsit.gr\/wp-content\/uploads\/2025\/05\/Eurobank-logo-blue-1.jpg",
            "source": "www.newsit.gr"
        },
        {
            "title": "Οι ηγετικές ομιλίες Ελ Αραμπί, Γιόβετιτς και Φορτούνη, πριν σηκώσει ο Ολυμπιακός το Conference League [βίντεο]",
            "description": "\n    \nΠριν από έναν χρόνο, ο Ολυμπιακός έγραψε ιστορία ως ο πρώτος ελληνικός σύλλογος που κατακτά ευρωπαϊκό τίτλο, όταν σήκωσε το Conference League μέσα στην OPAP Arena.\n\nΜε αφορμή την ιστορική επέτειο, οι Πειραιώτες δημοσίευσαν στα social media ένα βίντεο πριν τον τελικό με αντίπαλο την Φιορεντίνα, στον οποίο επικράτησαν με 1-0 στην παράταση, με τις ηγετικές ομιλίες των Γιουσέφ Ελ Αραμπί, Στέβαν Γιόβετιτς και Κώστα Φορτούνη στα αποδυτήρια.\n\n«Οι Ελ Αραμπί, Γιόβετιτς και Φορτούνης έβαλαν φωτιά στην καρδιά της ομάδας μας πριν από τον τελικό του Conference League το 2024», έγραψε συγκεκριμένα η «ερυθρόλευκη» ΠΑΕ στην ανάρτησή της.\n\nΔιαβάστε περισσότερα στο iefimerida.gr\n\n  ",
            "link": "https:\/\/www.iefimerida.gr\/spor\/olympiakos-omilies-kataktisi-conferece-league?utm_source=rss",
            "image": "https:\/\/www.iefimerida.gr\/sites\/default\/files\/styles\/big_article_image\/public\/2024-08\/1olympiacos-conference-league.jpg?itok=ZWSOKodc",
            "source": "www.iefimerida.gr"
        },
        {
            "title": "«Μην ξοδεύετε νερό»: Δραματική προειδοποίηση της Κομισιόν",
            "description": "Η Κομισιόν καλεί τα κράτη μέλη να μειώσουν την κατανάλωση νερού κατά 10% μέχρι το 2030. Με δραματικούς τόνους και σαφή προειδοποίηση για τον κίνδυνο εξάντλησης των αποθεμάτων νερού στην Ευρώπη, η Κομισιόν αναμένεται να παρέμβει τις επόμενες ημέρες, καλώντας τα κράτη-μέλη να μειώσουν την κατανάλωση του πολύτιμου φυσικού πόρου κατά τουλάχιστον 10% έως το 2030. Η παρέμβαση, που για πρώτη φορά θέτει ευθέως ζήτημα επάρκειας νερού στην Ε.Ε., έρχεται εν μέσω παρατεταμένων περιόδων ξηρασίας και κλιμακούμενων προβλημάτων υδροδότησης σε πολλές ευρωπαϊκές χώρες.Η κίνηση της Ευρωπαϊκής Επιτροπής, την οποία αποκαλύπτουν οι Financial Times, συνοδεύεται από ανησυχητικά στοιχεία και δηλώσεις αξιωματούχων που εντείνουν την αίσθηση επείγοντος. Η επίτροπος Περιβάλλοντος, Τζέσικα Ρόσβαλ, δηλώνει ότι «πρέπει να δούμε πώς θα χρησιμοποιούμε το νερό πιο αποτελεσματικά», ενώ το συνοδευτικό έγγραφο της Κομισιόν επισημαίνει την ανάγκη επένδυσης 23 δισ. ευρώ ετησίως για την αναβάθμιση και επάρκεια των υποδομών ύδρευσης σε ολόκληρη την Ένωση. Αν και ο στόχος για τη μείωση της κατανάλωσης δεν θα έχει δεσμευτικό χαρακτήρα, η Κομισιόν θα καλέσει κάθε χώρα να θέσει εθνικούς στόχους και να συνεισφέρει στην αντιμετώπιση ενός φαινομένου που, όπως υπογραμμίζει η ίδια η επίτροπος, δεν γνωρίζει εθνικά σύνορα. Παράλληλα, θα παρουσιάσει ολοκληρωμένο σχέδιο για την αποτροπή μιας κρίσης νερού, στην οποία η ζήτηση θα ξεπερνά την προσφορά, προτείνοντας μεταξύ άλλων ενίσχυση της ανακύκλωσης νερού – η οποία σήμερα φτάνει μόλις στο 2,4% στην Ε.Ε. – και βελτίωση της αποδοτικότητας χρήσης του. Ήδη, ορισμένες χώρες, όπως η Ισπανία και η Κύπρος, βρίσκονται αντιμέτωπες με κρίσιμες καταστάσεις. Η Κύπρος καταγράφει το τρίτο συναπτό έτος ξηρασίας, ενώ στην Ελλάδα ο διευθύνων σύμβουλος της ΕΥΔΑΠ, Χάρης Σαχίνης, έχει προειδοποιήσει ότι η Αθήνα ενδέχεται να αντιμετωπίσει σοβαρό πρόβλημα υδροδότησης μέσα στα επόμενα δύο χρόνια, εάν δεν ληφθούν μέτρα. Στην Ισπανία και τη Γαλλία, εντάσεις έχουν ήδη ξεσπάσει ανάμεσα σε αγρότες και περιβαλλοντικές οργανώσεις, με αφορμή τη διαχείριση των υδάτινων πόρων και τα σχέδια για φράγματα. Ανησυχία προκαλεί ακόμη και η κατάσταση στη βόρεια Ευρώπη: στη Σουηδία έχουν επιβληθεί απαγορεύσεις στο πότισμα κήπων με λάστιχο, αποκαλύπτοντας ότι η κρίση δεν περιορίζεται στον ευρωπαϊκό Νότο. Παρά τη φετινή άνοιξη με έντονες βροχοπτώσεις που προσωρινά ενίσχυσαν τα αποθέματα, η Κομισιόν προειδοποιεί πως η απουσία μακροπρόθεσμων στρατηγικών διαχείρισης νερού απειλεί την ανθεκτικότητα της Ε.Ε. απέναντι στις κλιματικές προκλήσεις. Η Ευρωπαϊκή Τράπεζα Επενδύσεων πρόκειται να εγκαινιάσει ειδικό πρόγραμμα χρηματοδότησης ύψους 15 δισ. ευρώ για την περίοδο 2025-2027, προκειμένου να στηρίξει έργα που ενισχύουν τις υδατικές υποδομές. Ωστόσο, όπως επισημαίνεται σε έκθεση της Κομισιόν για την προσαρμογή στην κλιματική αλλαγή, ελάχιστα κράτη έχουν μέχρι σήμερα εντάξει στις πολιτικές τους ρητούς μηχανισμούς διασφάλισης αποθεμάτων νερού. Το θέμα αποκτά και οικονομική διάσταση, καθώς η Ευρωπαϊκή Κεντρική Τράπεζα προειδοποίησε πρόσφατα ότι η ανεπάρκεια υδάτινων πόρων ενδέχεται να επηρεάσει σχεδόν το 15% του ΑΕΠ της Ευρωζώνης, ενώ ήδη οι τράπεζες και οι επιχειρήσεις εντάσσουν τον κίνδυνο λειψυδρίας στον σχεδιασμό τους.#ΚΟΜΙΣΙΟΝ #ΠΡΟΕΙΔΟΠΟΙΗΣΗ",
            "link": "https:\/\/www.dnews.gr\/eidhseis\/oikonomia\/529168\/min-ksodeyete-nero-dramatiki-proeidopoiisi-tis-komision",
            "image": "https:\/\/www.dnews.gr\/media\/k2\/items\/cache\/7cd9ea846bd4bc91eb018fb8e55d00c7_L.jpg",
            "source": "www.dnews.gr"
        },
        {
            "title": "ΟΠΕΚΕΠΕ: Παρέμβαση του Αρείου Πάγου για το σκάνδαλο μετά τον σάλο",
            "description": "Μετά τη θύελλα αντιδράσεων, τον ορυμαγδό αποκαλύψεων και από το Documento για τα κακώς κείμενα στον ΟΠΕΚΕΠΕ, η Εισαγγελία του&#8230;\nΤο άρθρο ΟΠΕΚΕΠΕ: Παρέμβαση του Αρείου Πάγου για το σκάνδαλο μετά τον σάλο εμφανίστηκε πρώτα στο Documento.\n",
            "link": "https:\/\/www.documentonews.gr\/article\/opekepe-paremvasi-toy-areioy-pagoy-gia-to-skandalo-meta-ton-salo\/",
            "image": "https:\/\/www.documentonews.gr\/wp-content\/uploads\/2025\/05\/areios_pagos-1-768x512.jpg",
            "source": "www.documentonews.gr"
        },
        {
            "title": "Σκότωσαν με χειροβομβίδα Ρώσο αξιωματικό επικεφαλής των αεροπορικών επιδρομών στη Μαριούπολη - Δείτε τη στιγμή της φονικής ενέδρας",
            "description": "Σύμφωνα με πληροφορίες την ενέδρα στον 34χρονος Ζαούρ Γκουρτζίεφ έστησε ο 29χρονος Νικίτα Πενκόφ",
            "link": "https:\/\/www.protothema.gr\/world\/article\/1646883\/skotosan-me-heirovomvida-roso-axiomatiko-epikefalis-ton-aeroporikon-epidromon-sti-marioupoli\/?utm_source=rss",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.protothema.gr"
        },
        {
            "title": "Ο Έλον Μασκ φεύγει «απογοητευμένος» από την κυβέρνηση Τραμπ: Η πρώτη δημόσια ρήξη τους σε συνέντευξη του μεγιστάνα",
            "description": "Ο ιδρυτής της Tesla επέκρινε το «μεγάλο και όμορφο νομοσχέδιο» για τον προϋπολογισμό που προωθεί ο Τραμπ, λέγοντας ότι θα αυξήσει το δημοσιονομικό έλλειμμα και υπονομεύει το έργο της ομάδας DOGE",
            "link": "https:\/\/www.protothema.gr\/world\/article\/1646879\/o-elon-mask-feugei-apogoiteumenos-apo-tin-kuvernisi-trab-i-proti-dimosia-rixi-tous-se-sunedeuxi-tou-megistana\/?utm_source=rss",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.protothema.gr"
        },
        {
            "title": "Νότια Κορέα: Άρχισαν οι εκλογές για τον αντικαταστάτη του Γέολ",
            "description": "Οι Νοτιοκορεάτες οδηγούνται εκ νέου στις κάλπες για να εκλέξουν τον νέο πρόεδρο της χώρας μετά τον στρατιωτικό νόμο που επιχείρησε να επιβάλει ο Γιουν Σουκ Γέολ.",
            "link": "https:\/\/www.tovima.gr\/2025\/05\/29\/world\/notia-korea-arxisan-oi-ekloges-gia-ton-antikatastati-tou-geol\/",
            "image": "https:\/\/www.tovima.gr\/wp-content\/uploads\/2024\/12\/03\/korea33-1024x683.jpg",
            "source": "www.tovima.gr"
        },
        {
            "title": "Στεγαστική κρίση: Ξένες επενδύσεις, Airbnb μείωσαν τα ακίνητα προς πώληση – ενοικίαση",
            "description": "Παρότι η επιβάρυνση από το κόστος στέγασης δεν είναι ίδια σε όλα τα κράτη-μέλη της ΕΕ, το πρόβλημα είναι ιδιαίτερα οξυμένο σε χώρες όπως η Γερμανία, Δανία, η Ισπανία και φυσικά η Ελλάδα.",
            "link": "https:\/\/www.tovima.gr\/2025\/05\/29\/finance\/stegastiki-krisi-ksenes-ependyseis-airbnb-meiosan-ta-akinita-pros-polisi-enoikiasi\/",
            "image": "https:\/\/www.tovima.gr\/wp-content\/uploads\/2025\/05\/29\/shutterstock_624572792-1024x681.jpg",
            "source": "www.tovima.gr"
        },
        {
            "title": "Μπάγερν Μονάχου: Κι επίσημα «Βαυαρός» ο Γιονατάν Τα ",
            "description": "Η Μπάγερν Μονάχου ανακοίνωσε την απόκτηση του Γιονατάν Τα, ο οποίος υπέγραψε με τους Βαυαρούς συμβόλαιο τετραετούς διαρκείας. ",
            "link": "https:\/\/www.gazzetta.gr\/football\/bundesliga\/2448014\/mpagern-monahoy-ki-episima-bayaros-o-gionatan-ta",
            "image": "https:\/\/www.gazzetta.gr\/sites\/default\/files\/styles\/article_main_image\/public\/2025-05\/jonathan_tah.jpg?itok=v1Eyl44F",
            "source": "www.gazzetta.gr"
        },
        {
            "title": "Ο Μπαρτζώκας θυμάται στο Gazzetta πώς έζησε τον τελικό: «Αποφάσισα να ζήσω την εμπειρία σαν να είμαι ο \"κανείς\"» (vid)",
            "description": "Γιώργος Μπαρτζώκας, Τάκης Λεμονής και Γιάννης Μώραλης μίλησαν στο τρομερό ντοκιμαντέρ του Gazzetta για τα 100 χρόνια ζωής του Ολυμπιακού για την ιστορική κατάκτηση του Conference League. ",
            "link": "https:\/\/www.gazzetta.gr\/football\/europa-conference-league\/2448004\/o-mpartzokas-thymatai-sto-gazzetta-pos-ezise-ton-teliko",
            "image": "https:\/\/www.gazzetta.gr\/sites\/default\/files\/styles\/article_main_image\/public\/2025-05\/bartz.jpg?itok=1036pLW_",
            "source": "www.gazzetta.gr"
        },
        {
            "title": "Πορτογαλία: Η ακροδεξιά έγινε το μεγαλύτερο κόμμα της αντιπολίτευσης",
            "description": "&#160; Το πορτογαλικό ακροδεξιό και αντισυστημικό κόμμα Σέγκα (Chega, Αρκετά) πέρασε σε έδρες τους κεντροαριστερούς σοσιαλιστές και έγινε για πρώτη φορά χθες, Τετάρτη, το μεγαλύτερο κόμμα της αντιπολίτευσης μετά την τελική καταμέτρηση των ψήφων από το εξωτερικό στις πρόωρες βουλευτικές εκλογές της 18ης Μαΐου. Η κεντροδεξιά Δημοκρατική Συμμαχία του πρωθυπουργού Λουίς Μοντενέγκρο κέρδισε 91 έδρες [&#8230;]\nΤο άρθρο Πορτογαλία: Η ακροδεξιά έγινε το μεγαλύτερο κόμμα της αντιπολίτευσης εμφανίστηκε πρώτα στο Ελεύθερος Τύπος.\n",
            "link": "https:\/\/eleftherostypos.gr\/diethni\/portogalia-i-akrodexia-egine-to-megalytero-komma-tis-antipolitefsis",
            "image": "https:\/\/eleftherostypos.gr\/wp-content\/uploads\/2025\/05\/qi4sf4jfnrlxnmxoy2le2mqcgq-1024x682.jpg",
            "source": "eleftherostypos.gr"
        },
        {
            "title": "Σοφία Ζαχαράκη: Μέχρι το τέλος του χρόνου θα εφαρμοστεί ο υποχρεωτικός έλεγχος εισόδου στα πανεπιστήμια [Βίντεο]",
            "description": "Σοφία Ζαχαράκη: Μέχρι το τέλος του χρόνου θα έχει μπει σε εφαρμογή η ελεγχόμενη είσοδος στα πανεπιστήμια επισήμανε η υπουργός Παιδείας, ενώ αναφέρθηκε στις έναρξη των Πανελληνίων Εξετάσεων και στις μεταρρυθμίσεις στην Ανώτατη Εκπαίδευση. Η Σοφία Ζαχαράκη μιλώντας στον ΣΚΑΪ για τα πανεπιστήμια τόνισε ότι η κυβέρνηση δεν θα σταματήσει μέχρι οι καταλήψεις να γίνουν [&#8230;]\nΤο άρθρο Σοφία Ζαχαράκη: Μέχρι το τέλος του χρόνου θα εφαρμοστεί ο υποχρεωτικός έλεγχος εισόδου στα πανεπιστήμια [Βίντεο] εμφανίστηκε πρώτα στο Ελεύθερος Τύπος.\n",
            "link": "https:\/\/eleftherostypos.gr\/politiki\/sofia-zacharaki-mechri-to-telos-tou-chronou-tha-efarmostei-o-ypochreotikos-elegchos-eisodou-sta-panepistimia-vinteo",
            "image": "https:\/\/eleftherostypos.gr\/wp-content\/uploads\/2025\/03\/zaxaraki-paideias-1-1024x683.jpg",
            "source": "eleftherostypos.gr"
        },
        {
            "title": "Χαλκίδα: Συνελήφθη από τους αστυνομικούς ο 50χρονος που απειλούσε ότι θα αυτοκτονήσει",
            "description": "Συνελήφθη ο περίπου 50 ετών υποψήφιος αυτόχειρας που απειλούσε ότι θα αυτοκτονήσει και θα πάρει μαζί του την οικογένειά του στο διαμέρισμα του 2ου ορόφου που μένει μαζί με την κατάκοιτη μητέρα του στην οδό Αρεθούσης της Χαλκίδας. Σύμφωνα με την τοπική ιστοσελίδα eviaonline.gr είναι παντρεμένος με δύο παιδιά και το τελευταίο διάστημα ήταν άνεργος [&#8230;]",
            "link": "https:\/\/www.makeleio.gr\/%ce%b5%cf%80%ce%b9%ce%ba%ce%b1%ce%b9%cf%81%ce%bf%cf%84%ce%b7%cf%84%ce%b1\/chalkida-synelifthi-apo-tous-astynomikous-o-50chronos-pou-apeilouse-oti-tha-aftoktonisei\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.makeleio.gr"
        },
        {
            "title": "Λίβανος: Ένας νεκρός σε ισραηλινό βομβαρδισμό στην πόλη Γιάτερ",
            "description": "Το υπουργείο Υγείας του Λιβάνου ανακοίνωσε ότι ένας άνδρας σκοτώθηκε την Τρίτη 27 Μαΐου εξαιτίας ισραηλινού πλήγματος στο νότιο τμήμα της χώρας, παρά τη συμφωνηθείσα κατάπαυση πυρός μεταξύ Ισραήλ και Χεζμπολάχ. «Πλήγμα του ισραηλινού εχθρού» εναντίον μοτοσικλέτας στοίχισε τη ζωή σε έναν άνδρα στην κοινότητα Γιάτερ της περιοχής Μπιντ Τζμπέιλ, αναφέρει η ανακοίνωση του υπουργείου. [&#8230;]",
            "link": "https:\/\/www.makeleio.gr\/%ce%b5%cf%80%ce%b9%ce%ba%ce%b1%ce%b9%cf%81%ce%bf%cf%84%ce%b7%cf%84%ce%b1\/livanos-enas-nekros-se-israilino-vomvardismo-stin-poli-giater\/",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.makeleio.gr"
        },
        {
            "title": "Το παρασκήνιο της αποχώρησης Μασκ από τον Λευκό Οίκο – Τι ενόχλησε τον Τραμπ",
            "description": "Ο Έλον Μασκ είδε τις μετοχές της Tesla να καταρρέουν λόγω των αντιδράσεων για όσα έκανε μέσω του Doge – Τι υποσχέθηκε στους επενδυτές της εταιρείας του – Οι παρασκηνιακές συγκρούσεις στην κυβέρνηση ",
            "link": "https:\/\/www.tanea.gr\/2025\/05\/29\/world\/to-paraskinio-tis-apoxorisis-mask-apo-ton-leyko-oiko-ti-enoxlise-ton-tramp\/",
            "image": "https:\/\/www.tanea.gr\/wp-content\/uploads\/2025\/05\/2025-03-31T100245Z_1945111888_RC2JSCAXMBWR_RTRMADP_5_USA-TRUMP-MUSK-DRIVER-1024x701-1.jpg",
            "source": "www.tanea.gr"
        },
        {
            "title": "Απάτη στον ΕΟΠΥΥ: Αποκαλυπτικοί διάλογοι του νέου κυκλώματος",
            "description": "Πώς δρούσαν σε συνεργασία γιατροί και φαρμακοποιοί – Σε ποια ΑΜΚΑ στόχευαν – Η νέα απάτη εις βάρος του ΕΟΠΥΥ αφορά σχεδόν 34.000 ψευδείς συνταγές ",
            "link": "https:\/\/www.tanea.gr\/2025\/05\/29\/greece\/apati-ston-eopyy-apokalyptikoi-dialogoi-tou-neou-kyklomatos\/",
            "image": "https:\/\/www.tanea.gr\/wp-content\/uploads\/2025\/05\/2479200-1024x683-3.jpg",
            "source": "www.tanea.gr"
        },
        {
            "title": "Παρέμβαση του Αρείου Πάγου για το σκάνδαλο στον ΟΠΕΚΕΠΕ",
            "description": "Την παρέμβαση της Εισαγγελίας του Αρείου Πάγου προκάλεσαν οι δηλώσεις των κομμάτων της αντιπολίτευσης",
            "link": "https:\/\/www.ethnos.gr\/greece\/article\/367767\/opekepeparembashtoyareioypagoygiatoskandalo",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.ethnos.gr"
        },
        {
            "title": "Η Γάζα λιμοκτονεί: Παλαιστίνιοι ποδοπατήθηκαν για λίγο φαγητό - Τουλάχιστον δύο νεκροί",
            "description": "Λιμοκτονούν οι κάτοικοι του θύλακα",
            "link": "https:\/\/www.ethnos.gr\/World\/article\/367765\/gazapodopaththhkangialigofaghtotoylaxistondyonekroi",
            "image": "https:\/\/via.placeholder.com\/600x300?text=No+Image",
            "source": "www.ethnos.gr"
        }
    ]
}